<!-- Добавляем шапку -->
<?php
        include('vendor/components/header.php');
?>
    <main class="main">
        <div class="container">
            <div class="about_text"> 
            <h1>Инвестиционно-строительная группа «МАВИС»</h1>  
            <p>девелопер с 18-летней историей работы на рынке  
            Санкт-Петербурга и Ленобласти – неизменно входит в топ 
            рейтингов самых надежных застройщиков региона.</p>
            <img src="assets/img/about01.jpg" alt="Инвестиционно-строительная группа «МАВИС»" class="about_img">  
            <p>Реализуя масштабные проекты в области жилой и 
            коммерческой недвижимости, «МАВИС» остается 
            успешной компанией с огромным потенциалом  
            дальнейшего развития в сфере строительства.</p>

        </div>
        <div class="director">
            <h2> Генеральный директор Николай Валентинович Коробов</h2>
            <img src="" alt="Генеральный директор Николай Валентинович Коробов" class="about_img">
            <p>работает в отрасли более 20 лет, за это время приобрел 
                компетенции в ключевых областях строительной  
                профессии, что и позволило ему создать группу компаний  
                «МАВИС», которая добилась значительных успехов  
                на рынке недвижимости.
            </p>
        </div>
        <div class="products">
            <h2>Жилые комплексы компании «МАВИС»</h2>
            <p> объединяют все составляющие для полноценной и насыщенной 
                жизни в ритме большого города: интересные архитектурные решения, функциональные планировки, со
                временные инженерные системы и высокий уровень 
                безопасности, эстетичный ландшафтный дизайн, собственная инфраструктура.</p>
                <img src="assets/img/about01.jpg" alt="Инфраструктура" class="about_img">      
            <p>Мы уделяем особое внимание деталям и качеству  
                детских, игровых и спортивных площадок, местам для 
                отдыха, озеленению. Поддерживая ответственную по
                зицию строительного бизнеса, компания на постоянной 
                основе инвестирует средства в проектирование и реа
                лизацию социальных объектов – детских садов и школ.</p>
            <p>Один из ключевых акцентов в деятельности компании –  
                благоустройство общественных территорий. Так, в 
                комплексной застройки реализован проект благоустройства 
                Екатерининской улицы в Мурино, которая стала полноценным 
                общественным пространством, спроектированным с учетом  
                реальных потребностей горожан: зеленой зоной для 
                прогулок с фонтаном, мини-скульптурами и местами 
                для отдыха, беговой дорожкой и озеленением в формате  
                «Сад четырех сезонов»</p>
        </div>
        </div>     
    </main>
<!--Добавляем подвал-->
<?php
    include('vendor/components/footer.php');
?>    